Repository: RobyRew/TopPresenter
Catalog: TopPresenter/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ro, ru

# Datele dinamice se împrospătează la fiecare prezentare.
source: Dynamic data refreshes every time it is presented.
de: Dynamische Daten werden bei jeder Präsentation aktualisiert.
es: Los datos dinámicos se actualizan cada vez que se presentan.
fr: Les données dynamiques sont actualisées à chaque présentation.
ro: Datele dinamice se împrospătează la fiecare prezentare.
ru: Динамические данные обновляются при каждом показе.

# De câte ori
source: How many times
de: Wie oft
es: Cuántas veces
fr: Combien de fois
ro: De câte ori
ru: Сколько раз

# De câte ori se cântă
source: How many times it is sung
de: Wie oft es gesungen wird
es: Cuántas veces se canta
fr: Combien de fois il est chanté
ro: De câte ori se cântă
ru: Сколько раз поётся

# De unde vine conținutul casetei — Implicit = câmpul ei natural
source: Where the box's content comes from — Default = its natural field
de: Woher der Inhalt des Feldes kommt — Standard = sein natürliches Feld
es: De dónde viene el contenido de la caja — Predeterminado = su campo natural
fr: D’où vient le contenu de la zone — Par défaut = son champ naturel
ro: De unde vine conținutul casetei — Implicit = câmpul ei natural
ru: Откуда берётся содержимое поля — «По умолчанию» = его естественное поле

# De unde vine textul: scris de tine sau preluat live
source: Where the text comes from: written by you or pulled live
de: Woher der Text kommt: von Ihnen geschrieben oder live bezogen
es: De dónde viene el texto: escrito por ti o traído en vivo
fr: D’où vient le texte : écrit par vous ou récupéré en direct
ro: De unde vine textul: scris de tine sau preluat live
ru: Откуда берётся текст: написан вами или получен в реальном времени

# Deconect.:
source: Disconnect:
de: Trennung:
es: Desconexión:
fr: Déconnexion :
ro: Deconect.:
ru: Отключение:

source: Decrease Font Size
de: Schrift verkleinern
es: Reducir tamaño de texto
fr: Réduire la taille du texte
ro: Micșorează textul
ru: Уменьшить шрифт

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ro: Șterge
ru: Удалить

source: Delete Bible Module
de: Bibelmodul löschen
es: Eliminar el módulo bíblico
fr: Supprimer le module biblique
ro: Șterge modulul biblic
ru: Удалить модуль Библии

source: Delete Collection
de: Sammlung löschen
es: Eliminar la colección
fr: Supprimer la collection
ro: Șterge colecția
ru: Удалить коллекцию

source: Delete Media
de: Medium löschen
es: Eliminar archivo multimedia
fr: Supprimer le média
ro: Șterge fișierul media
ru: Удалить медиа

source: Delete Selected Collection
de: Ausgewählte Sammlung löschen
es: Eliminar la colección seleccionada
fr: Supprimer la collection sélectionnée
ro: Șterge colecția selectată
ru: Удалить выбранную коллекцию

source: Delete Selected Module
de: Ausgewähltes Modul löschen
es: Eliminar el módulo seleccionado
fr: Supprimer le module sélectionné
ro: Șterge modulul selectat
ru: Удалить выбранный модуль

source: Delete Session
de: Sitzung löschen
es: Eliminar sesión
fr: Supprimer la session
ro: Șterge sesiunea
ru: Удалить сессию

source: Delete Slide
de: Folie löschen
es: Eliminar diapositiva
fr: Supprimer la diapositive
ro: Șterge slide-ul
ru: Удалить слайд

source: Delete Song
de: Lied löschen
es: Eliminar canción
fr: Supprimer le chant
ro: Șterge cântecul
ru: Удалить песню

source: Deleting
de: Löschen
es: Eliminando
fr: Suppression
ro: Se șterge
ru: Удаление

# Descarcă și instalează automat
source: Download and install automatically
de: Automatisch herunterladen und installieren
es: Descargar e instalar automáticamente
fr: Télécharger et installer automatiquement
ro: Descarcă și instalează automat
ru: Загружать и устанавливать автоматически

# Deschide
source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
ro: Deschide
ru: Открыть

# Deschide cartea
source: Open the book
de: Das Buch öffnen
es: Abrir el libro
fr: Ouvrir le livre
ro: Deschide cartea
ru: Открыть книгу

# Deschide Editorul de Teme — casete, text, fundal, ieșire
source: Open the Theme Editor — boxes, text, background, output
de: Themen-Editor öffnen — Rahmen, Text, Hintergrund, Ausgabe
es: Abre el editor de temas: cajas, texto, fondo, salida
fr: Ouvrir l'éditeur de thèmes — cadres, texte, fond, sortie
ro: Deschide Editorul de Teme — casete, text, fundal, ieșire
ru: Открыть редактор тем — блоки, текст, фон, вывод

# Deschide istoricul prezentărilor
source: Open the presentation history
de: Präsentationsverlauf öffnen
es: Abrir el historial de presentaciones
fr: Ouvrir l’historique des présentations
ro: Deschide istoricul prezentărilor
ru: Открыть историю показов

# Deschis
source: Open
de: Öffnen
es: Abierto
fr: Ouvrir
ro: Deschis
ru: Открыть

source: Deselect All
de: Alle abwählen
es: Deseleccionar todo
fr: Tout désélectionner
ro: Deselectează tot
ru: Снять всё выделение

# Despre
source: About
de: Über
es: Acerca de
fr: À propos
ro: Despre
ru: О программе

# Despre Formate
source: About Formats
de: Über Formate
es: Acerca de los formatos
fr: À propos des formats
ro: Despre Formate
ru: О форматах

# Detectare automată a formatului
source: Automatic format detection
de: Automatische Formaterkennung
es: Detección automática de formato
fr: Détection automatique du format
ro: Detectare automată a formatului
ru: Автоопределение формата

source: Deuterocanonical / Apocrypha
de: Deuterokanonisch / Apokryphen
es: Deuterocanónicos / Apócrifos
fr: Deutérocanoniques / Apocryphes
ro: Deuterocanonice / Apocrife
ru: Второканонические / Апокрифы

# Dezactivat
source: Off
de: Aus
es: Desactivado
fr: Désactivé
ro: Dezactivat
ru: Выкл.

# Dezactivat = caseta moștenește setările globale de text
source: Off = the box inherits the global text settings
de: Aus = das Feld übernimmt die globalen Texteinstellungen
es: Desactivado = la caja hereda los ajustes globales de texto
fr: Désactivé = la zone hérite des réglages de texte globaux
ro: Dezactivat = caseta moștenește setările globale de text
ru: Выкл. = поле наследует глобальные настройки текста

# Dezactivat = caseta urmează tranzițiile generale ale prezentatorului
source: Off = the box follows the presenter's general transitions
de: Aus = das Feld folgt den allgemeinen Übergängen des Präsentators
es: Desactivado = la caja sigue las transiciones generales del presentador
fr: Désactivé = la zone suit les transitions générales du présentateur
ro: Dezactivat = caseta urmează tranzițiile generale ale prezentatorului
ru: Выкл. = поле следует общим переходам презентатора

# Dezactivat = fereastra de proiecție rămâne transparentă
source: Off = the projection window stays transparent
de: Aus = das Projektionsfenster bleibt transparent
es: Desactivado = la ventana de proyección se mantiene transparente
fr: Désactivé = la fenêtre de projection reste transparente
ro: Dezactivat = fereastra de proiecție rămâne transparentă
ru: Выкл. = окно проекции остаётся прозрачным

# Din biblioteca Media
source: From the Media library
de: Aus der Mediathek
es: Desde la biblioteca Media
fr: Depuis la médiathèque
ro: Din biblioteca Media
ru: Из медиатеки

# Din fișier…
source: From a file…
de: Aus einer Datei …
es: Desde un archivo…
fr: Depuis un fichier…
ro: Din fișier…
ru: Из файла…

# Dinamice
source: Dynamic
de: Dynamisch
es: Dinámicas
fr: Dynamiques
ro: Dinamice
ru: Динамические

# Directorul este gol.
source: The folder is empty.
de: Der Ordner ist leer.
es: La carpeta está vacía.
fr: Le dossier est vide.
ro: Directorul este gol.
ru: Папка пуста.

# Doar %@
source: %@ only
de: Nur %@
es: Solo %@
fr: %@ seulement
ro: Doar %@
ru: Только %@

# Doar afișare — nu modifică acordurile salvate.
source: Display only — does not change the saved chords.
de: Nur Anzeige — ändert die gespeicherten Akkorde nicht.
es: Solo visualización: no cambia los acordes guardados.
fr: Affichage uniquement — ne modifie pas les accords enregistrés.
ro: Doar afișare — nu modifică acordurile salvate.
ru: Только отображение — сохранённые аккорды не меняются.

# Doar Biblie
source: Bible only
de: Nur Bibel
es: Solo Biblia
fr: Bible seulement
ro: Doar Biblie
ru: Только Библия

source: Only Bibles that carry the “words of Jesus” markup will be coloured; the rest stay as they are.
de: Nur Bibeln mit der Auszeichnung „Worte Jesu“ werden eingefärbt; die übrigen bleiben unverändert.
es: Solo se colorearán las Biblias que traigan la marca «palabras de Jesús»; el resto sigue igual.
fr: Seules les Bibles qui portent le balisage « paroles de Jésus » seront colorées ; les autres restent telles quelles.
ro: Doar Bibliile care conțin marcajul „cuvinte ale lui Isus” vor fi colorate; celelalte rămân normale.
ru: Будут окрашены только Библии с разметкой «слова Иисуса»; остальные остаются как есть.

# Doar Cântece
source: Songs only
de: Nur Lieder
es: Solo canciones
fr: Chants seulement
ro: Doar Cântece
ru: Только песни

# Doar cu media
source: With media only
de: Nur mit Medien
es: Solo con multimedia
fr: Avec média seulement
ro: Doar cu media
ru: Только с медиа

# Doar minute : secunde
source: Minutes : seconds only
de: Nur Minuten : Sekunden
es: Solo minutos : segundos
fr: Minutes : secondes seulement
ro: Doar minute : secunde
ru: Только минуты : секунды

# Doar ore : minute
source: Hours : minutes only
de: Nur Stunden : Minuten
es: Solo horas : minutos
fr: Heures : minutes seulement
ro: Doar ore : minute
ru: Только часы : минуты

# Doar sens
source: Meaning only
de: Nur Bedeutung
es: Solo significado
fr: Sens seulement
ro: Doar sens
ru: Только значение

# Doar Slide-uri
source: Slides only
de: Nur Folien
es: Solo diapositivas
fr: Diapositives seulement
ro: Doar Slide-uri
ru: Только слайды

# Doar verificate
source: Verified only
de: Nur geprüfte
es: Solo verificadas
fr: Vérifiés seulement
ro: Doar verificate
ru: Только проверенные

source: Done
de: Fertig
es: Listo
fr: Terminé
ro: Gata
ru: Готово

source: Drop %@ here
de: %@ hier ablegen
es: Suelta %@ aquí
fr: Déposez %@ ici
ro: Lasă %@ aici
ru: Перетащите %@ сюда

source: Drop Bible files or folders here
de: Bibeldateien oder -ordner hier ablegen
es: Suelta aquí archivos o carpetas de Biblias
fr: Déposez ici des fichiers ou dossiers bibliques
ro: Trage aici fișiere sau foldere cu Biblii
ru: Перетащите сюда файлы или папки Библий

source: Drop files onto the window to batch import
de: Dateien auf das Fenster ziehen für den Stapelimport
es: Suelta archivos en la ventana para importarlos por lotes
fr: Déposez des fichiers sur la fenêtre pour un import par lot
ro: Trage fișiere pe fereastră pentru import în masă
ru: Перетащите файлы в окно для пакетного импорта

source: Drop files or folders here
de: Dateien oder Ordner hier ablegen
es: Arrastra archivos o carpetas aquí
fr: Déposez ici des fichiers ou des dossiers
ro: Trage fișiere sau dosare aici
ru: Перетащите сюда файлы или папки

source: Drop files or folders, or click to browse. Folders (and subfolders) are scanned — every Bible and song inside is imported.
de: Ziehen Sie Dateien oder Ordner hierher oder klicken Sie zum Durchsuchen. Ordner (und Unterordner) werden durchsucht — jede Bibel und jedes Lied darin wird importiert.
es: Suelta archivos o carpetas, o haz clic para explorar. Las carpetas (y subcarpetas) se escanean: se importa cada Biblia y canción que haya dentro.
fr: Déposez des fichiers ou des dossiers, ou cliquez pour parcourir. Les dossiers (et sous-dossiers) sont analysés — chaque Bible et chaque chant à l’intérieur est importé.
ro: Trage fișiere sau foldere, ori dă click pentru a răsfoi. Folderele (și subfolderele) sunt scanate — fiecare Biblie și cântec dinăuntru se importă.
ru: Перетащите файлы или папки либо нажмите для обзора. Папки (и вложенные) сканируются — импортируется каждая Библия и песня внутри.

source: Drop files to import
de: Dateien zum Importieren ablegen
es: Suelta archivos para importar
fr: Déposez des fichiers à importer
ro: Trage fișiere aici pentru import
ru: Перетащите файлы для импорта

# După:
source: After:
de: Danach:
es: Después:
fr: Après :
ro: După:
ru: После:

# Duplică
source: Duplicate
de: Duplizieren
es: Duplicar
fr: Dupliquer
ro: Duplică
ru: Дублировать

# Duplică strofa
source: Duplicate verse
de: Vers duplizieren
es: Duplicar la estrofa
fr: Dupliquer le verset
ro: Duplică strofa
ru: Дублировать стих

# Durata acestei tranziții — 0 = instant
source: This transition's duration — 0 = instant
de: Die Dauer dieses Übergangs — 0 = sofort
es: Duración de esta transición — 0 = instantáneo
fr: La durée de cette transition — 0 = instantané
ro: Durata acestei tranziții — 0 = instant
ru: Длительность этого перехода — 0 = мгновенно

# Durata tranziției acestei casete — 0 = instant
source: This box's transition duration — 0 = instant
de: Die Übergangsdauer dieses Feldes — 0 = sofort
es: Duración de la transición de esta caja — 0 = instantáneo
fr: La durée de transition de cette zone — 0 = instantané
ro: Durata tranziției acestei casete — 0 = instant
ru: Длительность перехода этого поля — 0 = мгновенно

# Durată:
source: Duration:
de: Dauer:
es: Duración:
fr: Durée :
ro: Durată:
ru: Длительность:

# Ecran de Proiecție
source: Projection Screen
de: Projektionsbildschirm
es: Pantalla de proyección
fr: Écran de projection
ro: Ecran de Proiecție
ru: Экран проекции

# Ecran Deconectat
source: Screen Disconnected
de: Bildschirm getrennt
es: Pantalla desconectada
fr: Écran déconnecté
ro: Ecran Deconectat
ru: Экран отключён

# Ecran negru
source: Black screen
de: Schwarzbild
es: Pantalla en negro
fr: Écran noir
ro: Ecran negru
ru: Чёрный экран

# Ecran Negru
source: Black Screen
de: Schwarzbild
es: Pantalla en negro
fr: Écran noir
ro: Ecran Negru
ru: Чёрный экран

# Ecran Nou Detectat
source: New Screen Detected
de: Neuer Bildschirm erkannt
es: Nueva pantalla detectada
fr: Nouvel écran détecté
ro: Ecran Nou Detectat
ru: Обнаружен новый экран

# Ecran țintă
source: Target screen
de: Zielbildschirm
es: Pantalla de destino
fr: Écran cible
ro: Ecran țintă
ru: Целевой экран

# Ecran:
source: Screen:
de: Bildschirm:
es: Pantalla:
fr: Écran :
ro: Ecran:
ru: Экран:

source: The presentation screen was disconnected. The output stays hidden until you choose. What would you like to do?
de: Der Präsentationsbildschirm wurde getrennt. Die Ausgabe bleibt ausgeblendet, bis Sie wählen. Was möchten Sie tun?
es: La pantalla de presentación se ha desconectado. La salida permanece oculta hasta que elijas. ¿Qué quieres hacer?
fr: L'écran de présentation a été déconnecté. La sortie reste masquée jusqu'à votre choix. Que souhaitez-vous faire ?
ro: Ecranul de prezentare a fost deconectat. Ieșirea este ascunsă până alegi. Ce dorești să faci?
ru: Экран презентации отключён. Вывод скрыт до вашего выбора. Что сделать?

# Ecranul pe care se proiectează
source: The screen being projected onto
de: Der Bildschirm, auf den projiziert wird
es: La pantalla sobre la que se proyecta
fr: L’écran sur lequel on projette
ro: Ecranul pe care se proiectează
ru: Экран, на который идёт проекция

# Ecranul țintă curent — layout-ul se adaptează automat la schimbarea lui
source: The current target screen — the layout adapts automatically when it changes
de: Der aktuelle Zielbildschirm — das Layout passt sich automatisch an, wenn er wechselt
es: La pantalla de destino actual — el diseño se adapta solo cuando cambia
fr: L’écran cible actuel — la disposition s’adapte automatiquement quand il change
ro: Ecranul țintă curent — layout-ul se adaptează automat la schimbarea lui
ru: Текущий целевой экран — макет подстраивается автоматически при его смене

source: Edit Mode
de: Bearbeitungsmodus
es: Modo edición
fr: Mode édition
ro: Mod editare
ru: Режим правки

# Editează
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
ro: Editează
ru: Изменить

# Editează cântecul
source: Edit the song
de: Das Lied bearbeiten
es: Editar la canción
fr: Modifier le chant
ro: Editează cântecul
ru: Изменить песню

# Editează cântecul…
source: Edit the song…
de: Das Lied bearbeiten …
es: Editar la canción…
fr: Modifier le chant…
ro: Editează cântecul…
ru: Изменить песню…

# Editează…
source: Edit…
de: Bearbeiten …
es: Editar…
fr: Modifier…
ro: Editează…
ru: Изменить…

# Editor cântec
source: Song editor
de: Lied-Editor
es: Editor de canciones
fr: Éditeur de chants
ro: Editor cântec
ru: Редактор песен

# Editor de Teme
source: Theme Editor
de: Themen-Editor
es: Editor de temas
fr: Éditeur de thèmes
ro: Editor de Teme
ru: Редактор тем

# Editor de Teme…
source: Theme Editor…
de: Themen-Editor…
es: Editor de temas…
fr: Éditeur de thèmes…
ro: Editor de Teme…
ru: Редактор тем…

# Efectul cu care textul APARE pe ecran — de la transparență la conținut
source: The effect the text APPEARS with — from transparent to content
de: Der Effekt, mit dem der Text ERSCHEINT — von transparent zum Inhalt
es: El efecto con el que APARECE el texto — de transparente a contenido
fr: L’effet avec lequel le texte APPARAÎT — du transparent au contenu
ro: Efectul cu care textul APARE pe ecran — de la transparență la conținut
ru: Эффект ПОЯВЛЕНИЯ текста — от прозрачности к содержимому

source: The effect the text DISAPPEARS with — from content to transparent (Hide, Clear, ESC)
de: Der Effekt, mit dem der Text VERSCHWINDET — vom Inhalt zu transparent (Ausblenden, Löschen, ESC)
es: El efecto con el que DESAPARECE el texto — de contenido a transparente (Ocultar, Limpiar, ESC)
fr: L’effet avec lequel le texte DISPARAÎT — du contenu au transparent (Masquer, Effacer, Échap)
ro: Efectul cu care textul DISPARE — de la conținut la transparență (Hide, Clear, ESC)
ru: Эффект ИСЧЕЗНОВЕНИЯ текста — от содержимого к прозрачности (Скрыть, Очистить, ESC)

# Efectul ÎNTRE slide-uri (verset → verset, strofă → strofă)
source: The effect BETWEEN slides (verse → verse, section → section)
de: Der Effekt ZWISCHEN den Folien (Vers → Vers, Abschnitt → Abschnitt)
es: El efecto ENTRE diapositivas (versículo → versículo, estrofa → estrofa)
fr: L’effet ENTRE les diapositives (verset → verset, section → section)
ro: Efectul ÎNTRE slide-uri (verset → verset, strofă → strofă)
ru: Эффект МЕЖДУ слайдами (стих → стих, раздел → раздел)

# Element lipsă din bibliotecă
source: Item missing from the library
de: Element fehlt in der Bibliothek
es: Elemento que falta en la biblioteca
fr: Élément absent de la bibliothèque
ro: Element lipsă din bibliotecă
ru: Элемент отсутствует в библиотеке

# Elementul a fost adăugat la „%@”.
source: The item was added to “%@”.
de: Das Element wurde zu „%@“ hinzugefügt.
es: El elemento se añadió a «%@».
fr: L’élément a été ajouté à « %@ ».
ro: Elementul a fost adăugat la „%@”.
ru: Элемент добавлен в «%@».

# Elementul curent al sesiunii
source: The session's current item
de: Das aktuelle Element der Sitzung
es: El elemento actual de la sesión
fr: L’élément actuel de la session
ro: Elementul curent al sesiunii
ru: Текущий элемент сессии

# Elimină
source: Remove
de: Entfernen
es: Quitar
fr: Retirer
ro: Elimină
ru: Убрать

# Elimină caseta (o poți reactiva cu ochiul)
source: Remove the box (you can bring it back with the eye)
de: Feld entfernen (mit dem Auge wieder einblendbar)
es: Quitar la caja (puedes recuperarla con el ojo)
fr: Retirer la zone (vous pouvez la rétablir avec l’œil)
ro: Elimină caseta (o poți reactiva cu ochiul)
ru: Убрать поле (вернуть можно значком глаза)

# Elimină imaginea de fundal
source: Remove the background image
de: Hintergrundbild entfernen
es: Quitar la imagen de fondo
fr: Retirer l’image d’arrière-plan
ro: Elimină imaginea de fundal
ru: Убрать фоновое изображение

# Epistole Generale
source: General Epistles
de: Katholische Briefe
es: Epístolas generales
fr: Épîtres générales
ro: Epistole Generale
ru: Соборные послания

# Epistolele lui Pavel
source: Pauline Epistles
de: Paulusbriefe
es: Epístolas paulinas
fr: Épîtres de Paul
ro: Epistolele lui Pavel
ru: Послания Павла

# Este tema pentru %@. Schimbă tema acelor prezentatoare înainte de a o șterge.
source: It is the theme for %@. Change those presenters' theme before deleting it.
de: Es ist das Thema für %@. Ändern Sie das Thema dieser Präsentatoren, bevor Sie es löschen.
es: Es el tema de %@. Cambia el tema de esos presentadores antes de borrarlo.
fr: C’est le thème de %@. Changez le thème de ces présentateurs avant de le supprimer.
ro: Este tema pentru %@. Schimbă tema acelor prezentatoare înainte de a o șterge.
ru: Это тема для %@. Смените тему у этих презентаторов, прежде чем удалять её.

# Estompare
source: Blur
de: Weichzeichnen
es: Desenfoque
fr: Flou
ro: Estompare
ru: Размытие

# Estompare la margini — opacitatea scade gradual spre bordură
source: Edge fade — opacity falls off gradually towards the border
de: Kantenverlauf — die Deckkraft nimmt zum Rand hin allmählich ab
es: Difuminado en los bordes — la opacidad baja gradualmente hacia el borde
fr: Fondu des bords — l’opacité décroît progressivement vers le bord
ro: Estompare la margini — opacitatea scade gradual spre bordură
ru: Затухание краёв — непрозрачность плавно спадает к границе

# Estompare:
source: Blur:
de: Weichzeichnen:
es: Desenfoque:
fr: Flou :
ro: Estompare:
ru: Размытие:

# Eșuate: %@
source: Failed: %@
de: Fehlgeschlagen: %@
es: Fallidos: %@
fr: Échec : %@
ro: Eșuate: %@
ru: Ошибка: %@

# Etichetă
source: Label
de: Bezeichnung
es: Etiqueta
fr: Étiquette
ro: Etichetă
ru: Метка

# Etichetă Strofă
source: Verse Label
de: Versbezeichnung
es: Etiqueta de estrofa
fr: Étiquette du verset
ro: Etichetă Strofă
ru: Метка стиха

# Etichetă strofă (live)
source: Verse label (live)
de: Versbezeichnung (live)
es: Etiqueta de estrofa (en vivo)
fr: Étiquette du verset (en direct)
ro: Etichetă strofă (live)
ru: Метка стиха (эфир)

# Eticheta strofei la cântece (ex. Strofa 1, Refren)
source: The section label on songs (e.g. Verse 1, Chorus)
de: Die Abschnittsbezeichnung bei Liedern (z. B. Strophe 1, Refrain)
es: La etiqueta de la estrofa en las canciones (p. ej. Estrofa 1, Estribillo)
fr: L’étiquette de section sur les chants (p. ex. Couplet 1, Refrain)
ro: Eticheta strofei la cântece (ex. Strofa 1, Refren)
ru: Метка раздела в песнях (например Куплет 1, Припев)

# Evanghelii
source: Gospels
de: Evangelien
es: Evangelios
fr: Évangiles
ro: Evanghelii
ru: Евангелия

# Evenimente în istoric
source: Events in history
de: Ereignisse im Verlauf
es: Eventos en el historial
fr: Événements dans l’historique
ro: Evenimente în istoric
ru: События в истории

# Evidențiază cuvintele lui Isus
source: Highlight the words of Jesus
de: Die Worte Jesu hervorheben
es: Resaltar las palabras de Jesús
fr: Mettre en évidence les paroles de Jésus
ro: Evidențiază cuvintele lui Isus
ru: Выделять слова Иисуса

# Evidențierea folosește accentul
source: Highlight follows the accent
de: Die Hervorhebung folgt der Akzentfarbe
es: El resaltado sigue al acento
fr: La mise en évidence suit l’accentuation
ro: Evidențierea folosește accentul
ru: Подсветка следует за цветом акцента

# ex. „ (NTR)”
source: e.g. “ (NIV)”
de: z. B. „ (NIV)“
es: p. ej. « (RVR)»
fr: p. ex. « (NIV) »
ro: ex. „ (NTR)”
ru: напр. « (NIV)»

# ex. „Ref: ”
source: e.g. “Ref: ”
de: z. B. „Ref: “
es: p. ej. «Ref: »
fr: p. ex. « Réf : »
ro: ex. „Ref: ”
ru: напр. «Ссылка: »

source: Export
de: Exportieren
es: Exportar
fr: Exporter
ru: Экспорт

source: Export (%lld)
de: Exportieren (%lld)
es: Exportar (%lld)
fr: Exporter (%lld)
ru: Экспортировать (%lld)

source: Export Bible Module
de: Bibelmodul exportieren
es: Exportar el módulo bíblico
fr: Exporter le module biblique
ro: Exportă modulul biblic
ru: Экспортировать модуль Библии

source: Export Bible Module...
de: Bibelmodul exportieren…
es: Exportar módulo bíblico…
fr: Exporter le module biblique…
ro: Exportă modul biblic…
ru: Экспорт библейского модуля…

source: Export CSV…
de: CSV exportieren …
es: Exportar CSV…
fr: Exporter CSV…
ro: Exportă CSV…
ru: Экспорт CSV…

source: Export Failed
de: Export fehlgeschlagen
es: La exportación ha fallado
fr: Échec de l’export
ro: Exportul a eșuat
ru: Экспорт не выполнен
